[
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-day-planner",
  "obsidian-activity-history",
  "obsidian-version-history-diff",
  "code-block-copy",
  "obsidian-chartsview-plugin",
  "highlightr-plugin",
  "omnisearch"
]